{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": true, "oov_token": "<unk>", "document_count": 7260, "word_counts": "{\"\\u12e8\": 68711, \"\\u12a0\": 52844, \"\\u1275\": 83599, \"\\u120c\": 4907, \"\\u1272\": 4127, \"\\u12ad\": 19098, \"\\u1231\": 3876, \" \": 2633748, \"\\u12d3\": 7193, \"\\u1208\": 51564, \"\\u121d\": 53642, \"\\u12ae\": 5343, \"\\u12a8\": 31533, \"\\u1265\": 25838, \"\\u12a5\": 36113, \"\\u1293\": 31316, \"\\u1348\": 8952, \"\\u1323\": 9411, \"\\u1291\": 5991, \"\\u1230\": 21963, \"\\u12cd\": 69512, \"\\u12e9\": 3941, \"\\u1234\": 2378, \"\\u1295\": 107268, \"\\u1266\": 3128, \"\\u120d\": 55839, \"\\u12f5\": 28124, \"\\u122d\": 58050, \"\\u1260\": 69658, \"\\u134a\": 3787, \"\\u128b\": 1961, \"\\u120b\": 29722, \"\\u121a\": 23366, \"\\u12eb\": 39910, \"\\u1233\": 14044, \"\\u1273\": 24523, \"\\u12cb\": 16252, \"\\u1242\": 2069, \"\\u1206\": 13331, \"\\u1290\": 36110, \"\\u130d\": 28454, \"\\u1218\": 53394, \"\\u1320\": 13579, \"\\u1240\": 16594, \"\\u1325\": 16688, \"\\u1244\": 743, \"\\u121b\": 25112, \"\\u1245\": 12033, \"\\u1228\": 27546, \"\\u12ed\": 42557, \"\\u1308\": 29475, \"\\u129b\": 7830, \"\\u1362\": 33624, \"\\u127b\": 4344, \"\\u12f0\": 32563, \"\\u121c\": 4365, \"\\u122a\": 14602, \"\\u12ab\": 15190, \"\\u1353\": 2542, \"\\u1270\": 46684, \"\\u1262\": 7591, \"\\u122e\": 9154, \"\\u1338\": 1631, \"\\u1271\": 9879, \"\\u1235\": 47753, \"\\u12dd\": 6740, \"\\u1210\": 1580, \"2\": 24325, \"0\": 28615, \"1\": 23740, \"4\": 6519, \".\": 112661, \"\\u1300\": 4309, \"\\u1277\": 2263, \"\\u132b\": 4732, \"\\u1278\": 14727, \"\\u123d\": 5792, \"\\u1309\": 5161, \"\\u1243\": 6314, \"\\u1306\": 1371, \"\\u201c\": 3578, \"\\u1301\": 433, \"\\u134e\": 1143, \"\\u12c8\": 19917, \"\\u132d\": 3286, \"\\u1232\": 10633, \"\\u1246\": 3851, \"\\u134d\": 12512, \"\\u120e\": 6560, \"\\u00a0\": 2664, \"\\u12d8\": 7263, \"\\u130b\": 13408, \"\\u201d\": 3221, \"\\u1205\": 13262, \"\\u122b\": 22775, \"\\u130a\": 3389, \"\\u1236\": 1748, \"\\u127d\": 34637, \"\\u134b\": 3983, \"\\u12d5\": 3514, \"\\u12ce\": 11056, \"\\u1238\": 2498, \"\\u1261\": 5174, \"\\u1276\": 9134, \"\\u1214\": 877, \"\\u12ca\": 5902, \"\\u1352\": 1703, \"\\u1296\": 4572, \"\\u130e\": 3299, \"\\u133d\": 1859, \"\\u12a6\": 2028, \"\\u127f\": 261, \"9\": 10401, \"\\u121e\": 6022, \"\\u1363\": 5850, \"\\u12e5\": 503, \"\\u1229\": 8332, \"\\u123b\": 2704, \"\\u12ee\": 5708, \"\\u12d9\": 2557, \"\\\"\": 28989, \"\\u120a\": 8452, \"\\u12dc\": 3828, \"\\u1209\": 12530, \"\\u1201\": 9384, \"\\u1305\": 3407, \"\\u1279\": 2926, \"\\u1298\": 2077, \"\\u1219\": 4291, \"\\u2018\": 1519, \"m\": 468936, \"\\u2019\": 15511, \"\\u1220\": 1785, \"\\u1356\": 2545, \"\\u12de\": 1013, \"\\u132e\": 293, \"\\u1203\": 2865, \"\\u124b\": 2319, \"\\u12b3\": 1899, \"\\u1204\": 2201, \"-\": 31939, \"\\u1355\": 3757, \"\\u1350\": 224, \"\\u12f3\": 13859, \"\\u12da\": 5532, \"\\u1263\": 22810, \"?\": 2923, \"\\u1326\": 1518, \"\\u1200\": 808, \"\\u1361\": 4741, \"\\u12f6\": 3684, \"\\u12f1\": 2509, \"\\u12a7\": 17, \"\\u127c\": 563, \"'\": 82614, \"\\u1292\": 4039, \"\\u12cc\": 401, \"\\u12f4\": 1569, \"\\u127e\": 821, \"\\u1267\": 602, \"\\u12f2\": 8163, \"\\u1274\": 2152, \"\\u122f\": 1208, \"\\u12a9\": 3148, \"\\u12aa\": 2209, \"\\u1299\": 2051, \"\\u12a4\": 2958, \"\\u1268\": 683, \"\\u12e0\": 31, \"\\u1351\": 391, \"3\": 8021, \"\\u122c\": 4286, \"\\u1354\": 547, \"\\u129e\": 1939, \"\\u129d\": 3731, \"\\u126a\": 1793, \"\\u123a\": 1326, \"\\u12ec\": 690, \"\\u120f\": 1806, \"\\u1328\": 4578, \"8\": 5302, \"\\u12a2\": 4772, \"\\u1364\": 2678, \"\\u126c\": 192, \"\\u1239\": 347, \"\\u1264\": 4241, \"\\u126b\": 2267, \"\\u1294\": 3868, \"\\u1215\": 3759, \"\\u1349\": 1872, \"\\u1345\": 707, \"6\": 5129, \"\\u12db\": 3511, \"\\u133f\": 553, \"\\u1283\": 1995, \"(\": 8421, \")\": 8739, \"5\": 7397, \"7\": 5899, \"\\u1225\": 5851, \"\\u1241\": 3736, \"\\u126e\": 73, \"\\u1297\": 533, \"\\u1313\": 1005, \"\\u12e6\": 54, \"\\u1340\": 876, \"\\u1324\": 2101, \"\\u1303\": 2660, \"\\u1343\": 462, \"\\u132a\": 886, \"\\u1202\": 708, \"\\u1321\": 2128, \"\\u12d2\": 32, \"\\u121f\": 639, \"\\u1237\": 597, \"\\u1327\": 278, \"\\u123e\": 327, \"\\u127a\": 251, \"[\": 844, \"]\": 841, \"\\u1335\": 2603, \"\\u2022\": 441, \"\\u12e2\": 184, \"\\u12e3\": 135, \"\\u1226\": 748, \"\\u1302\": 1266, \"\\u1285\": 1177, \"/\": 2272, \"\\u12ac\": 1147, \",\": 83947, \"\\u1304\": 629, \"\\u12ea\": 8, \"\\u12a1\": 320, \"\\u133e\": 172, \"\\u12f7\": 322, \"\\u1333\": 59, \"%\": 861, \"\\u1322\": 86, \"\\u134c\": 1217, \"\\u129a\": 90, \"\\u1213\": 249, \"\\u133b\": 1512, \"\\u1307\": 78, \"\\u126d\": 384, \"\\u130c\": 369, \"\\u1223\": 253, \"\\u12d1\": 188, \"\\u1339\": 485, \"\\u12d6\": 20, \"\\u134f\": 308, \"\\u1329\": 256, \"n\": 837966, \"a\": 1986869, \"s\": 390900, \"\\u12bc\": 5, \"\\u1342\": 35, \"\\u123c\": 132, \"\\u1211\": 92, \"\\u1341\": 148, \"\\u129f\": 26, \"\\u12df\": 141, \"d\": 344897, \"\\u1212\": 76, \"\\u12d0\": 247, \"\\u1346\": 50, \"\\u12c9\": 52, \"\\u12b8\": 88, \"h\": 348436, \"e\": 915447, \"x\": 9155, \"c\": 185358, \"o\": 628141, \"i\": 1079673, \"t\": 484698, \"!\": 454, \"f\": 144390, \"l\": 215284, \"b\": 341719, \"\\u2026\": 211, \"r\": 634413, \"\\u123f\": 25, \"u\": 637316, \"g\": 301322, \"k\": 436829, \"\\u129c\": 47, \"\\u12e1\": 22, \"\\u126f\": 21, \"\\ufeff\": 1435, \"v\": 152671, \"\\u1280\": 16, \"\\u12a3\": 20, \"\\u132c\": 18, \"\\u1365\": 19, \"\\u12d4\": 70, \"\\u12bb\": 17, \"\\u133a\": 40, \"y\": 277198, \"#\": 115, \"p\": 121321, \"\\u2039\": 213, \"\\u203a\": 207, \"\\u12e4\": 37, \"\\u12ef\": 20, \"\\u12bd\": 15, \"*\": 56, \"\\u1366\": 9, \"\\u135f\": 4, \"\\u133c\": 11, \":\": 5579, \"\\u0307\": 1, \"\\u2013\": 829, \"\\u030c\": 2, \"\\u0302\": 1, \"z\": 132451, \"w\": 258518, \"q\": 26365, \"&\": 386, \"\\u00ab\": 65, \"\\u00bb\": 76, \"\\u1224\": 5, \"\\u200b\": 25, \"\\u1221\": 19, \"j\": 77909, \"\\u2d89\": 8, \"\\u030b\": 2, \"\\u1334\": 35, \"+\": 92, \"\\u12b9\": 12, \"\\u1330\": 7, \"|\": 13, \"\\u132f\": 7, \"\\\\\": 926, \"\\u1269\": 19, \"`\": 12, \"\\u0300\": 8, \"\\u12be\": 6, \"\\u135d\": 1, \"\\u00f6\": 5, \"\\uab05\": 1, \"\\u2028\": 2, \"\\u1344\": 1, \"\\u131d\": 1, \"\\u12ba\": 3, \"\\u1ee5\": 89990, \"\\u1ecd\": 82045, \"\\u1ecb\": 67378, \"\\u1e45\": 352, \";\": 792, \"\\u00fa\": 17, \"\\u00f3\": 41, \"@\": 166, \"$\": 426, \"\\u00a3\": 206, \"\\u0096\": 1, \"\\u00ae\": 5, \"\\u016b\": 1, \"\\u0101\": 8, \"\\u1e25\": 1, \"\\u02bf\": 3, \"\\u1e6d\": 2, \"\\u00e9\": 647, \"\\u0304\": 7, \"_\": 171, \"\\u00e1\": 39, \"\\u00f1\": 9, \"\\u00fc\": 22, \"\\u00ee\": 1, \"\\u00e0\": 10, \"\\u0491\": 1, \"\\u0454\": 1, \"\\u0456\": 1, \"\\u0457\": 1, \"\\u0451\": 1, \"\\u044a\": 1, \"\\u044b\": 1, \"\\u044d\": 1, \"\\u2605\": 10, \"\\u2212\": 2, \"\\u00ed\": 43, \"\\u200f\": 5, \"\\u01b4\": 1, \"=\": 9, \"\\u2014\": 163, \"\\u200e\": 1, \"\\u00e5\": 2, \"\\u00ef\": 64, \"\\u00e2\": 3, \"\\u20a6\": 7, \"\\u00ec\": 4, \"\\u00f9\": 1, \"\\u00f2\": 1, \"\\u00e8\": 99, \"\\u201e\": 2, \"\\u01f9\": 1, \"\\u20ac\": 13, \"\\t\": 15, \"\\u00b7\": 10, \"\\u02bc\": 7, \"\\u201a\": 3, \"\\u00f8\": 4, \"\\u0148\": 3, \"\\u2764\": 12, \"\\ufe0f\": 15, \"\\u00f0\": 3, \"\\u02bd\": 1, \"\\u00e4\": 7, \"\\u011b\": 3, \"\\ud83d\\ude2d\": 6, \"\\u00e3\": 16, \"\\u203c\": 3, \"\\u00d7\": 9, \"\\u1e63\": 1, \"\\u015f\": 2, \"\\u00e6\": 3, \"\\u00f4\": 33, \"\\ud83d\\ude01\": 1, \"\\ud83d\\udc9e\": 1, \"\\u2122\": 2, \"\\u0107\": 2, \"\\u00e7\": 39, \"\\u00a2\": 18, \"\\u00eb\": 5, \"\\u202f\": 4, \"}\": 2, \"\\u017c\": 1, \"\\u00fb\": 1, \"\\u2032\": 1, \"\\u00ad\": 20}", "word_docs": "{\"\\u1355\": 837, \"\\u1293\": 1304, \"\\u134a\": 1045, \"\\u12d3\": 1165, \"\\u1246\": 1048, \"\\u1209\": 1262, \"\\u12a5\": 1307, \"\\u12e9\": 1036, \"\\u12ad\": 1293, \" \": 7255, \".\": 6429, \"\\u127d\": 1309, \"\\u121e\": 1163, \"\\u1229\": 1218, \"\\u123d\": 1117, \"\\u12ed\": 1307, \"\\u00a0\": 386, \"\\u12dc\": 1037, \"\\u1362\": 1273, \"\\u120d\": 1308, \"\\u12f0\": 1298, \"\\u12d8\": 1205, \"\\u132b\": 933, \"\\u133d\": 675, \"\\u132d\": 894, \"\\u130d\": 1301, \"\\u12f5\": 1304, \"\\u1290\": 1306, \"\\u1244\": 373, \"\\u1232\": 1264, \"\\u122d\": 1306, \"\\\"\": 3336, \"\\u12cd\": 1309, \"\\u1272\": 924, \"\\u12f3\": 1295, \"\\u12dd\": 1180, \"\\u120a\": 1208, \"\\u1300\": 1076, \"\\u1323\": 1257, \"\\u12cb\": 1284, \"\\u201c\": 827, \"\\u120e\": 1208, \"\\u1210\": 572, \"\\u1295\": 1310, \"\\u1325\": 1292, \"\\u1308\": 1299, \"\\u121a\": 1294, \"1\": 5233, \"\\u1320\": 1274, \"\\u132e\": 181, \"\\u1230\": 1302, \"\\u12e8\": 1311, \"m\": 5971, \"0\": 5066, \"\\u122b\": 1296, \"\\u130b\": 1273, \"\\u1275\": 1308, \"\\u1296\": 1061, \"\\u12a6\": 567, \"\\u12ae\": 1071, \"\\u130e\": 960, \"\\u1243\": 1161, \"\\u12a0\": 1308, \"\\u1231\": 999, \"\\u1203\": 790, \"\\u1279\": 931, \"\\u1236\": 657, \"\\u1356\": 756, \"2\": 4962, \"\\u12ee\": 989, \"\\u123b\": 850, \"\\u1276\": 1198, \"\\u2019\": 881, \"\\u12ce\": 1243, \"\\u12d5\": 925, \"\\u1261\": 1106, \"\\u12e5\": 303, \"\\u12da\": 1131, \"\\u1270\": 1308, \"\\u1204\": 787, \"\\u2018\": 412, \"\\u122e\": 1231, \"\\u1277\": 891, \"\\u1220\": 553, \"\\u1238\": 730, \"\\u12a8\": 1308, \"\\u1301\": 290, \"\\u121d\": 1308, \"\\u134d\": 1270, \"\\u1291\": 1199, \"\\u201d\": 825, \"\\u1271\": 1253, \"\\u1245\": 1271, \"\\u1214\": 362, \"\\u1363\": 969, \"\\u1240\": 1290, \"9\": 3426, \"\\u1273\": 1305, \"\\u121c\": 964, \"\\u1262\": 1165, \"\\u1298\": 845, \"\\u12ab\": 1288, \"\\u1233\": 1291, \"\\u1352\": 488, \"\\u129b\": 1244, \"\\u128b\": 830, \"\\u1205\": 1278, \"\\u12c8\": 1301, \"\\u1218\": 1310, \"?\": 1236, \"\\u12eb\": 1307, \"\\u122a\": 1283, \"\\u134e\": 548, \"\\u1260\": 1307, \"\\u1309\": 1137, \"\\u127f\": 167, \"\\u12ca\": 1112, \"\\u1219\": 1050, \"\\u1242\": 757, \"\\u1305\": 919, \"\\u120c\": 1065, \"\\u1234\": 741, \"\\u130a\": 993, \"\\u1263\": 1300, \"\\u1278\": 1263, \"\\u120b\": 1305, \"\\u127b\": 1054, \"\\u1206\": 1285, \"\\u12d9\": 873, \"\\u1228\": 1303, \"\\u1201\": 1244, \"\\u1208\": 1308, \"\\u1235\": 1307, \"\\u121b\": 1296, \"\\u12b3\": 583, \"\\u134b\": 1043, \"\\u1350\": 144, \"\\u1266\": 908, \"\\u12de\": 477, \"4\": 2968, \"\\u1348\": 1241, \"\\u1353\": 688, \"\\u1338\": 657, \"-\": 4866, \"\\u124b\": 814, \"\\u1265\": 1308, \"\\u1306\": 528, \"\\u120f\": 839, \"\\u12cc\": 195, \"\\u1354\": 212, \"\\u1268\": 292, \"\\u1239\": 220, \"\\u1351\": 125, \"\\u12aa\": 764, \"\\u12a7\": 14, \"\\u1361\": 190, \"\\u1267\": 380, \"\\u12f4\": 596, \"\\u127c\": 269, \"\\u122c\": 973, \"\\u1274\": 702, \"\\u1264\": 916, \"\\u1299\": 829, \"\\u12a9\": 903, \"\\u1364\": 806, \"\\u1328\": 1052, \"\\u12e0\": 25, \"\\u129e\": 727, \"\\u1326\": 486, \"\\u12a4\": 694, \"3\": 3314, \"\\u126a\": 613, \"\\u12f6\": 893, \"8\": 2622, \"\\u12ec\": 286, \"\\u122f\": 629, \"\\u12a2\": 812, \"\\u129d\": 1028, \"\\u123a\": 557, \"\\u1200\": 323, \"\\u12f1\": 898, \"\\u1292\": 933, \"\\u12f2\": 1231, \"\\u127e\": 324, \"\\u126c\": 97, \"'\": 4082, \"\\u1294\": 1002, \"\\u1349\": 838, \"\\u126b\": 512, \"\\u1215\": 815, \"\\u1283\": 634, \"(\": 2716, \"\\u1225\": 925, \"7\": 2912, \"\\u12db\": 1000, \"6\": 2528, \"\\u1241\": 1024, \")\": 2725, \"\\u133f\": 381, \"\\u126e\": 49, \"\\u1345\": 291, \"5\": 3113, \"\\u1303\": 904, \"\\u1324\": 609, \"\\u1313\": 530, \"\\u1297\": 370, \"\\u1343\": 255, \"\\u12e6\": 26, \"\\u132a\": 416, \"\\u1340\": 382, \"\\u1321\": 857, \"\\u1202\": 384, \"\\u12d2\": 22, \"\\u123e\": 166, \"]\": 442, \"\\u127a\": 147, \"\\u1335\": 416, \"\\u121f\": 409, \"\\u1237\": 371, \"\\u1327\": 222, \"[\": 444, \"\\u1226\": 395, \"\\u1302\": 539, \"\\u12e2\": 106, \"\\u12e3\": 77, \"\\u1285\": 424, \"\\u2022\": 98, \"\\u12ea\": 8, \"\\u12a1\": 127, \",\": 5818, \"/\": 931, \"\\u1304\": 270, \"\\u12ac\": 475, \"\\u1333\": 36, \"\\u133e\": 116, \"\\u12f7\": 260, \"%\": 402, \"\\u1322\": 47, \"\\u1307\": 58, \"\\u1213\": 63, \"\\u129a\": 67, \"\\u134c\": 439, \"\\u133b\": 586, \"\\u126d\": 178, \"\\u1223\": 122, \"\\u12d1\": 75, \"\\u12d6\": 14, \"\\u130c\": 191, \"\\u1339\": 300, \"\\u134f\": 234, \"\\u1329\": 143, \"a\": 6015, \"n\": 5999, \"\\u12bc\": 5, \"s\": 5971, \"\\u1342\": 16, \"\\u123c\": 75, \"\\u1341\": 107, \"\\u129f\": 22, \"\\u12df\": 123, \"\\u1211\": 72, \"d\": 5964, \"\\u1212\": 33, \"\\u12d0\": 137, \"\\u1346\": 34, \"\\u12c9\": 42, \"h\": 5957, \"\\u12b8\": 63, \"c\": 5937, \"i\": 5996, \"x\": 2462, \"e\": 6006, \"o\": 5996, \"!\": 219, \"t\": 5986, \"b\": 5968, \"f\": 5740, \"\\u2026\": 120, \"l\": 5875, \"r\": 5988, \"\\u123f\": 21, \"k\": 5953, \"u\": 5982, \"g\": 5956, \"\\u129c\": 27, \"\\u12e1\": 19, \"\\u126f\": 6, \"\\ufeff\": 162, \"\\u1280\": 15, \"v\": 5125, \"\\u12a3\": 20, \"\\u132c\": 16, \"\\u1365\": 19, \"\\u12d4\": 36, \"\\u12bb\": 14, \"\\u133a\": 25, \"y\": 5946, \"#\": 71, \"p\": 5814, \"\\u2039\": 41, \"\\u12e4\": 23, \"\\u203a\": 40, \"\\u12ef\": 14, \"\\u12bd\": 12, \"*\": 22, \"\\u1366\": 9, \"\\u135f\": 4, \"\\u133c\": 8, \":\": 1972, \"\\u0307\": 1, \"\\u2013\": 264, \"\\u030c\": 2, \"z\": 5127, \"\\u0302\": 1, \"w\": 5940, \"q\": 2174, \"&\": 96, \"\\u00ab\": 23, \"\\u00bb\": 24, \"\\u1224\": 4, \"\\u200b\": 8, \"\\u1221\": 8, \"j\": 5352, \"\\u2d89\": 8, \"\\u030b\": 2, \"\\u1334\": 18, \"+\": 43, \"\\u12b9\": 8, \"\\u1330\": 7, \"|\": 6, \"\\u132f\": 5, \"\\\\\": 94, \"\\u1269\": 9, \"`\": 12, \"\\u0300\": 7, \"\\u12be\": 4, \"\\u135d\": 1, \"\\u00f6\": 5, \"\\uab05\": 1, \"\\u2028\": 1, \"\\u1344\": 1, \"\\u131d\": 1, \"\\u12ba\": 1, \"\\u1ecb\": 1345, \"\\u1ee5\": 1354, \"\\u1ecd\": 1352, \"\\u1e45\": 184, \";\": 456, \"\\u00f3\": 25, \"\\u00fa\": 11, \"@\": 71, \"$\": 180, \"\\u00a3\": 91, \"\\u0096\": 1, \"\\u00ae\": 4, \"\\u0101\": 4, \"\\u02bf\": 2, \"\\u016b\": 1, \"\\u1e6d\": 1, \"\\u1e25\": 1, \"\\u00e9\": 273, \"\\u0304\": 6, \"_\": 32, \"\\u00e1\": 22, \"\\u00f1\": 8, \"\\u00ee\": 1, \"\\u00fc\": 15, \"\\u00e0\": 7, \"\\u0456\": 1, \"\\u0491\": 1, \"\\u0451\": 1, \"\\u0457\": 1, \"\\u044b\": 1, \"\\u044a\": 1, \"\\u0454\": 1, \"\\u044d\": 1, \"\\u2605\": 1, \"\\u2212\": 2, \"\\u00ed\": 29, \"\\u200f\": 3, \"\\u01b4\": 1, \"=\": 7, \"\\u2014\": 69, \"\\u200e\": 1, \"\\u00e5\": 2, \"\\u00ef\": 16, \"\\u00e2\": 3, \"\\u20a6\": 4, \"\\u00ec\": 2, \"\\u00f2\": 1, \"\\u00f9\": 1, \"\\u00e8\": 63, \"\\u201e\": 1, \"\\u01f9\": 1, \"\\u20ac\": 9, \"\\t\": 3, \"\\u00b7\": 3, \"\\u02bc\": 2, \"\\u201a\": 3, \"\\u00f8\": 3, \"\\u0148\": 1, \"\\ufe0f\": 4, \"\\u2764\": 3, \"\\u00e4\": 3, \"\\u02bd\": 1, \"\\u00f0\": 1, \"\\u011b\": 1, \"\\ud83d\\ude2d\": 1, \"\\u00e3\": 10, \"\\u203c\": 1, \"\\u00d7\": 2, \"\\u1e63\": 1, \"\\u015f\": 1, \"\\u00e6\": 3, \"\\u00f4\": 25, \"\\ud83d\\ude01\": 1, \"\\ud83d\\udc9e\": 1, \"\\u0107\": 2, \"\\u2122\": 1, \"\\u00e7\": 18, \"\\u00a2\": 3, \"\\u00eb\": 4, \"\\u202f\": 4, \"}\": 1, \"\\u017c\": 1, \"\\u00fb\": 1, \"\\u2032\": 1, \"\\u00ad\": 2}", "index_docs": "{\"153\": 837, \"55\": 1304, \"151\": 1045, \"111\": 1165, \"149\": 1048, \"88\": 1262, \"48\": 1307, \"146\": 1036, \"74\": 1293, \"2\": 7255, \"26\": 6429, \"50\": 1309, \"116\": 1163, \"104\": 1218, \"122\": 1117, \"46\": 1307, \"173\": 386, \"150\": 1037, \"51\": 1273, \"39\": 1308, \"52\": 1298, \"110\": 1205, \"134\": 933, \"200\": 675, \"163\": 894, \"60\": 1301, \"61\": 1304, \"49\": 1306, \"235\": 373, \"92\": 1264, \"38\": 1306, \"58\": 3336, \"35\": 1309, \"143\": 924, \"83\": 1295, \"112\": 1180, \"102\": 1208, \"139\": 1076, \"95\": 1257, \"77\": 1284, \"157\": 827, \"113\": 1208, \"207\": 572, \"27\": 1310, \"75\": 1292, \"57\": 1299, \"69\": 1294, \"68\": 5233, \"84\": 1274, \"267\": 181, \"72\": 1302, \"36\": 1311, \"11\": 5971, \"59\": 5066, \"71\": 1296, \"85\": 1273, \"30\": 1308, \"136\": 1061, \"194\": 567, \"126\": 1071, \"162\": 960, \"115\": 1161, \"42\": 1308, \"147\": 999, \"170\": 790, \"168\": 931, \"204\": 657, \"177\": 756, \"67\": 4962, \"123\": 989, \"171\": 850, \"99\": 1198, \"78\": 881, \"91\": 1243, \"158\": 925, \"128\": 1106, \"249\": 303, \"125\": 1131, \"45\": 1308, \"187\": 787, \"209\": 412, \"98\": 1231, \"185\": 891, \"203\": 553, \"180\": 730, \"54\": 1308, \"254\": 290, \"40\": 1308, \"89\": 1270, \"117\": 1199, \"164\": 825, \"94\": 1253, \"90\": 1271, \"225\": 362, \"121\": 969, \"76\": 1290, \"93\": 3426, \"66\": 1305, \"137\": 964, \"108\": 1165, \"191\": 845, \"79\": 1288, \"82\": 1291, \"205\": 488, \"107\": 1244, \"196\": 830, \"87\": 1278, \"73\": 1301, \"41\": 1310, \"169\": 1236, \"47\": 1307, \"81\": 1283, \"220\": 548, \"34\": 1307, \"129\": 1137, \"269\": 167, \"118\": 1112, \"140\": 1050, \"192\": 757, \"160\": 919, \"131\": 1065, \"181\": 741, \"161\": 993, \"70\": 1300, \"80\": 1263, \"56\": 1305, \"138\": 1054, \"86\": 1285, \"176\": 873, \"62\": 1303, \"96\": 1244, \"43\": 1308, \"44\": 1307, \"65\": 1296, \"198\": 583, \"145\": 1043, \"275\": 144, \"166\": 908, \"221\": 477, \"114\": 2968, \"100\": 1241, \"178\": 688, \"206\": 657, \"53\": 4866, \"182\": 814, \"64\": 1308, \"213\": 528, \"201\": 839, \"256\": 195, \"247\": 212, \"239\": 292, \"262\": 220, \"257\": 125, \"186\": 764, \"337\": 14, \"133\": 190, \"243\": 380, \"208\": 596, \"245\": 269, \"141\": 973, \"188\": 702, \"142\": 916, \"193\": 829, \"165\": 903, \"172\": 806, \"135\": 1052, \"321\": 25, \"197\": 727, \"210\": 486, \"167\": 694, \"106\": 3314, \"202\": 613, \"156\": 893, \"127\": 2622, \"238\": 286, \"217\": 629, \"132\": 812, \"155\": 1028, \"214\": 557, \"232\": 323, \"179\": 898, \"144\": 933, \"105\": 1231, \"231\": 324, \"280\": 97, \"31\": 4082, \"148\": 1002, \"199\": 838, \"184\": 512, \"152\": 815, \"195\": 634, \"103\": 2716, \"120\": 925, \"119\": 2912, \"159\": 1000, \"130\": 2528, \"154\": 1024, \"101\": 2725, \"246\": 381, \"301\": 49, \"237\": 291, \"109\": 3113, \"174\": 904, \"190\": 609, \"222\": 530, \"248\": 370, \"251\": 255, \"307\": 26, \"224\": 416, \"226\": 382, \"189\": 857, \"236\": 384, \"320\": 22, \"263\": 166, \"229\": 442, \"272\": 147, \"175\": 416, \"241\": 409, \"244\": 371, \"268\": 222, \"228\": 444, \"234\": 395, \"215\": 539, \"282\": 106, \"289\": 77, \"218\": 424, \"253\": 98, \"358\": 8, \"265\": 127, \"29\": 5818, \"183\": 931, \"242\": 270, \"219\": 475, \"305\": 36, \"283\": 116, \"264\": 260, \"227\": 402, \"297\": 47, \"298\": 58, \"273\": 63, \"295\": 67, \"216\": 439, \"211\": 586, \"259\": 178, \"271\": 122, \"281\": 75, \"328\": 14, \"260\": 191, \"250\": 300, \"266\": 234, \"270\": 143, \"3\": 6015, \"6\": 5999, \"370\": 5, \"13\": 5971, \"317\": 16, \"290\": 75, \"287\": 107, \"322\": 22, \"288\": 123, \"293\": 72, \"15\": 5964, \"299\": 33, \"274\": 137, \"309\": 34, \"308\": 42, \"14\": 5957, \"296\": 63, \"21\": 5937, \"4\": 5996, \"97\": 2462, \"5\": 6006, \"9\": 5996, \"252\": 219, \"10\": 5986, \"16\": 5968, \"23\": 5740, \"277\": 120, \"20\": 5875, \"8\": 5988, \"323\": 21, \"12\": 5953, \"7\": 5982, \"17\": 5956, \"310\": 27, \"325\": 19, \"327\": 6, \"212\": 162, \"340\": 15, \"22\": 5125, \"329\": 20, \"335\": 16, \"332\": 19, \"302\": 36, \"338\": 14, \"313\": 25, \"18\": 5946, \"291\": 71, \"25\": 5814, \"276\": 41, \"316\": 23, \"278\": 40, \"330\": 14, \"342\": 12, \"306\": 22, \"354\": 9, \"376\": 4, \"350\": 8, \"124\": 1972, \"400\": 1, \"230\": 264, \"389\": 2, \"24\": 5127, \"401\": 1, \"19\": 5940, \"63\": 2174, \"258\": 96, \"303\": 23, \"300\": 24, \"371\": 4, \"324\": 8, \"333\": 8, \"33\": 5352, \"359\": 8, \"390\": 2, \"318\": 18, \"294\": 43, \"347\": 8, \"362\": 7, \"345\": 6, \"363\": 5, \"223\": 94, \"334\": 9, \"348\": 12, \"360\": 7, \"368\": 4, \"402\": 1, \"372\": 5, \"403\": 1, \"391\": 1, \"404\": 1, \"405\": 1, \"380\": 1, \"37\": 1345, \"28\": 1354, \"32\": 1352, \"261\": 184, \"233\": 456, \"312\": 25, \"339\": 11, \"285\": 71, \"255\": 180, \"279\": 91, \"406\": 1, \"373\": 4, \"361\": 4, \"381\": 2, \"407\": 1, \"392\": 1, \"408\": 1, \"240\": 273, \"364\": 6, \"284\": 32, \"314\": 22, \"355\": 8, \"409\": 1, \"326\": 15, \"351\": 7, \"412\": 1, \"410\": 1, \"414\": 1, \"413\": 1, \"416\": 1, \"415\": 1, \"411\": 1, \"417\": 1, \"352\": 1, \"393\": 2, \"311\": 29, \"374\": 3, \"418\": 1, \"356\": 7, \"286\": 69, \"419\": 1, \"394\": 2, \"304\": 16, \"382\": 3, \"365\": 4, \"377\": 2, \"421\": 1, \"420\": 1, \"292\": 63, \"395\": 1, \"422\": 1, \"346\": 9, \"343\": 3, \"353\": 3, \"366\": 2, \"383\": 3, \"378\": 3, \"384\": 1, \"344\": 4, \"349\": 3, \"367\": 3, \"423\": 1, \"385\": 1, \"386\": 1, \"369\": 1, \"341\": 10, \"387\": 1, \"357\": 2, \"424\": 1, \"396\": 1, \"388\": 3, \"319\": 25, \"425\": 1, \"426\": 1, \"398\": 2, \"397\": 1, \"315\": 18, \"336\": 3, \"375\": 4, \"379\": 4, \"399\": 1, \"427\": 1, \"428\": 1, \"429\": 1, \"331\": 2}", "index_word": "{\"1\": \"<unk>\", \"2\": \" \", \"3\": \"a\", \"4\": \"i\", \"5\": \"e\", \"6\": \"n\", \"7\": \"u\", \"8\": \"r\", \"9\": \"o\", \"10\": \"t\", \"11\": \"m\", \"12\": \"k\", \"13\": \"s\", \"14\": \"h\", \"15\": \"d\", \"16\": \"b\", \"17\": \"g\", \"18\": \"y\", \"19\": \"w\", \"20\": \"l\", \"21\": \"c\", \"22\": \"v\", \"23\": \"f\", \"24\": \"z\", \"25\": \"p\", \"26\": \".\", \"27\": \"\\u1295\", \"28\": \"\\u1ee5\", \"29\": \",\", \"30\": \"\\u1275\", \"31\": \"'\", \"32\": \"\\u1ecd\", \"33\": \"j\", \"34\": \"\\u1260\", \"35\": \"\\u12cd\", \"36\": \"\\u12e8\", \"37\": \"\\u1ecb\", \"38\": \"\\u122d\", \"39\": \"\\u120d\", \"40\": \"\\u121d\", \"41\": \"\\u1218\", \"42\": \"\\u12a0\", \"43\": \"\\u1208\", \"44\": \"\\u1235\", \"45\": \"\\u1270\", \"46\": \"\\u12ed\", \"47\": \"\\u12eb\", \"48\": \"\\u12a5\", \"49\": \"\\u1290\", \"50\": \"\\u127d\", \"51\": \"\\u1362\", \"52\": \"\\u12f0\", \"53\": \"-\", \"54\": \"\\u12a8\", \"55\": \"\\u1293\", \"56\": \"\\u120b\", \"57\": \"\\u1308\", \"58\": \"\\\"\", \"59\": \"0\", \"60\": \"\\u130d\", \"61\": \"\\u12f5\", \"62\": \"\\u1228\", \"63\": \"q\", \"64\": \"\\u1265\", \"65\": \"\\u121b\", \"66\": \"\\u1273\", \"67\": \"2\", \"68\": \"1\", \"69\": \"\\u121a\", \"70\": \"\\u1263\", \"71\": \"\\u122b\", \"72\": \"\\u1230\", \"73\": \"\\u12c8\", \"74\": \"\\u12ad\", \"75\": \"\\u1325\", \"76\": \"\\u1240\", \"77\": \"\\u12cb\", \"78\": \"\\u2019\", \"79\": \"\\u12ab\", \"80\": \"\\u1278\", \"81\": \"\\u122a\", \"82\": \"\\u1233\", \"83\": \"\\u12f3\", \"84\": \"\\u1320\", \"85\": \"\\u130b\", \"86\": \"\\u1206\", \"87\": \"\\u1205\", \"88\": \"\\u1209\", \"89\": \"\\u134d\", \"90\": \"\\u1245\", \"91\": \"\\u12ce\", \"92\": \"\\u1232\", \"93\": \"9\", \"94\": \"\\u1271\", \"95\": \"\\u1323\", \"96\": \"\\u1201\", \"97\": \"x\", \"98\": \"\\u122e\", \"99\": \"\\u1276\", \"100\": \"\\u1348\", \"101\": \")\", \"102\": \"\\u120a\", \"103\": \"(\", \"104\": \"\\u1229\", \"105\": \"\\u12f2\", \"106\": \"3\", \"107\": \"\\u129b\", \"108\": \"\\u1262\", \"109\": \"5\", \"110\": \"\\u12d8\", \"111\": \"\\u12d3\", \"112\": \"\\u12dd\", \"113\": \"\\u120e\", \"114\": \"4\", \"115\": \"\\u1243\", \"116\": \"\\u121e\", \"117\": \"\\u1291\", \"118\": \"\\u12ca\", \"119\": \"7\", \"120\": \"\\u1225\", \"121\": \"\\u1363\", \"122\": \"\\u123d\", \"123\": \"\\u12ee\", \"124\": \":\", \"125\": \"\\u12da\", \"126\": \"\\u12ae\", \"127\": \"8\", \"128\": \"\\u1261\", \"129\": \"\\u1309\", \"130\": \"6\", \"131\": \"\\u120c\", \"132\": \"\\u12a2\", \"133\": \"\\u1361\", \"134\": \"\\u132b\", \"135\": \"\\u1328\", \"136\": \"\\u1296\", \"137\": \"\\u121c\", \"138\": \"\\u127b\", \"139\": \"\\u1300\", \"140\": \"\\u1219\", \"141\": \"\\u122c\", \"142\": \"\\u1264\", \"143\": \"\\u1272\", \"144\": \"\\u1292\", \"145\": \"\\u134b\", \"146\": \"\\u12e9\", \"147\": \"\\u1231\", \"148\": \"\\u1294\", \"149\": \"\\u1246\", \"150\": \"\\u12dc\", \"151\": \"\\u134a\", \"152\": \"\\u1215\", \"153\": \"\\u1355\", \"154\": \"\\u1241\", \"155\": \"\\u129d\", \"156\": \"\\u12f6\", \"157\": \"\\u201c\", \"158\": \"\\u12d5\", \"159\": \"\\u12db\", \"160\": \"\\u1305\", \"161\": \"\\u130a\", \"162\": \"\\u130e\", \"163\": \"\\u132d\", \"164\": \"\\u201d\", \"165\": \"\\u12a9\", \"166\": \"\\u1266\", \"167\": \"\\u12a4\", \"168\": \"\\u1279\", \"169\": \"?\", \"170\": \"\\u1203\", \"171\": \"\\u123b\", \"172\": \"\\u1364\", \"173\": \"\\u00a0\", \"174\": \"\\u1303\", \"175\": \"\\u1335\", \"176\": \"\\u12d9\", \"177\": \"\\u1356\", \"178\": \"\\u1353\", \"179\": \"\\u12f1\", \"180\": \"\\u1238\", \"181\": \"\\u1234\", \"182\": \"\\u124b\", \"183\": \"/\", \"184\": \"\\u126b\", \"185\": \"\\u1277\", \"186\": \"\\u12aa\", \"187\": \"\\u1204\", \"188\": \"\\u1274\", \"189\": \"\\u1321\", \"190\": \"\\u1324\", \"191\": \"\\u1298\", \"192\": \"\\u1242\", \"193\": \"\\u1299\", \"194\": \"\\u12a6\", \"195\": \"\\u1283\", \"196\": \"\\u128b\", \"197\": \"\\u129e\", \"198\": \"\\u12b3\", \"199\": \"\\u1349\", \"200\": \"\\u133d\", \"201\": \"\\u120f\", \"202\": \"\\u126a\", \"203\": \"\\u1220\", \"204\": \"\\u1236\", \"205\": \"\\u1352\", \"206\": \"\\u1338\", \"207\": \"\\u1210\", \"208\": \"\\u12f4\", \"209\": \"\\u2018\", \"210\": \"\\u1326\", \"211\": \"\\u133b\", \"212\": \"\\ufeff\", \"213\": \"\\u1306\", \"214\": \"\\u123a\", \"215\": \"\\u1302\", \"216\": \"\\u134c\", \"217\": \"\\u122f\", \"218\": \"\\u1285\", \"219\": \"\\u12ac\", \"220\": \"\\u134e\", \"221\": \"\\u12de\", \"222\": \"\\u1313\", \"223\": \"\\\\\", \"224\": \"\\u132a\", \"225\": \"\\u1214\", \"226\": \"\\u1340\", \"227\": \"%\", \"228\": \"[\", \"229\": \"]\", \"230\": \"\\u2013\", \"231\": \"\\u127e\", \"232\": \"\\u1200\", \"233\": \";\", \"234\": \"\\u1226\", \"235\": \"\\u1244\", \"236\": \"\\u1202\", \"237\": \"\\u1345\", \"238\": \"\\u12ec\", \"239\": \"\\u1268\", \"240\": \"\\u00e9\", \"241\": \"\\u121f\", \"242\": \"\\u1304\", \"243\": \"\\u1267\", \"244\": \"\\u1237\", \"245\": \"\\u127c\", \"246\": \"\\u133f\", \"247\": \"\\u1354\", \"248\": \"\\u1297\", \"249\": \"\\u12e5\", \"250\": \"\\u1339\", \"251\": \"\\u1343\", \"252\": \"!\", \"253\": \"\\u2022\", \"254\": \"\\u1301\", \"255\": \"$\", \"256\": \"\\u12cc\", \"257\": \"\\u1351\", \"258\": \"&\", \"259\": \"\\u126d\", \"260\": \"\\u130c\", \"261\": \"\\u1e45\", \"262\": \"\\u1239\", \"263\": \"\\u123e\", \"264\": \"\\u12f7\", \"265\": \"\\u12a1\", \"266\": \"\\u134f\", \"267\": \"\\u132e\", \"268\": \"\\u1327\", \"269\": \"\\u127f\", \"270\": \"\\u1329\", \"271\": \"\\u1223\", \"272\": \"\\u127a\", \"273\": \"\\u1213\", \"274\": \"\\u12d0\", \"275\": \"\\u1350\", \"276\": \"\\u2039\", \"277\": \"\\u2026\", \"278\": \"\\u203a\", \"279\": \"\\u00a3\", \"280\": \"\\u126c\", \"281\": \"\\u12d1\", \"282\": \"\\u12e2\", \"283\": \"\\u133e\", \"284\": \"_\", \"285\": \"@\", \"286\": \"\\u2014\", \"287\": \"\\u1341\", \"288\": \"\\u12df\", \"289\": \"\\u12e3\", \"290\": \"\\u123c\", \"291\": \"#\", \"292\": \"\\u00e8\", \"293\": \"\\u1211\", \"294\": \"+\", \"295\": \"\\u129a\", \"296\": \"\\u12b8\", \"297\": \"\\u1322\", \"298\": \"\\u1307\", \"299\": \"\\u1212\", \"300\": \"\\u00bb\", \"301\": \"\\u126e\", \"302\": \"\\u12d4\", \"303\": \"\\u00ab\", \"304\": \"\\u00ef\", \"305\": \"\\u1333\", \"306\": \"*\", \"307\": \"\\u12e6\", \"308\": \"\\u12c9\", \"309\": \"\\u1346\", \"310\": \"\\u129c\", \"311\": \"\\u00ed\", \"312\": \"\\u00f3\", \"313\": \"\\u133a\", \"314\": \"\\u00e1\", \"315\": \"\\u00e7\", \"316\": \"\\u12e4\", \"317\": \"\\u1342\", \"318\": \"\\u1334\", \"319\": \"\\u00f4\", \"320\": \"\\u12d2\", \"321\": \"\\u12e0\", \"322\": \"\\u129f\", \"323\": \"\\u123f\", \"324\": \"\\u200b\", \"325\": \"\\u12e1\", \"326\": \"\\u00fc\", \"327\": \"\\u126f\", \"328\": \"\\u12d6\", \"329\": \"\\u12a3\", \"330\": \"\\u12ef\", \"331\": \"\\u00ad\", \"332\": \"\\u1365\", \"333\": \"\\u1221\", \"334\": \"\\u1269\", \"335\": \"\\u132c\", \"336\": \"\\u00a2\", \"337\": \"\\u12a7\", \"338\": \"\\u12bb\", \"339\": \"\\u00fa\", \"340\": \"\\u1280\", \"341\": \"\\u00e3\", \"342\": \"\\u12bd\", \"343\": \"\\t\", \"344\": \"\\ufe0f\", \"345\": \"|\", \"346\": \"\\u20ac\", \"347\": \"\\u12b9\", \"348\": \"`\", \"349\": \"\\u2764\", \"350\": \"\\u133c\", \"351\": \"\\u00e0\", \"352\": \"\\u2605\", \"353\": \"\\u00b7\", \"354\": \"\\u1366\", \"355\": \"\\u00f1\", \"356\": \"=\", \"357\": \"\\u00d7\", \"358\": \"\\u12ea\", \"359\": \"\\u2d89\", \"360\": \"\\u0300\", \"361\": \"\\u0101\", \"362\": \"\\u1330\", \"363\": \"\\u132f\", \"364\": \"\\u0304\", \"365\": \"\\u20a6\", \"366\": \"\\u02bc\", \"367\": \"\\u00e4\", \"368\": \"\\u12be\", \"369\": \"\\ud83d\\ude2d\", \"370\": \"\\u12bc\", \"371\": \"\\u1224\", \"372\": \"\\u00f6\", \"373\": \"\\u00ae\", \"374\": \"\\u200f\", \"375\": \"\\u00eb\", \"376\": \"\\u135f\", \"377\": \"\\u00ec\", \"378\": \"\\u00f8\", \"379\": \"\\u202f\", \"380\": \"\\u12ba\", \"381\": \"\\u02bf\", \"382\": \"\\u00e2\", \"383\": \"\\u201a\", \"384\": \"\\u0148\", \"385\": \"\\u00f0\", \"386\": \"\\u011b\", \"387\": \"\\u203c\", \"388\": \"\\u00e6\", \"389\": \"\\u030c\", \"390\": \"\\u030b\", \"391\": \"\\u2028\", \"392\": \"\\u1e6d\", \"393\": \"\\u2212\", \"394\": \"\\u00e5\", \"395\": \"\\u201e\", \"396\": \"\\u015f\", \"397\": \"\\u2122\", \"398\": \"\\u0107\", \"399\": \"}\", \"400\": \"\\u0307\", \"401\": \"\\u0302\", \"402\": \"\\u135d\", \"403\": \"\\uab05\", \"404\": \"\\u1344\", \"405\": \"\\u131d\", \"406\": \"\\u0096\", \"407\": \"\\u016b\", \"408\": \"\\u1e25\", \"409\": \"\\u00ee\", \"410\": \"\\u0491\", \"411\": \"\\u0454\", \"412\": \"\\u0456\", \"413\": \"\\u0457\", \"414\": \"\\u0451\", \"415\": \"\\u044a\", \"416\": \"\\u044b\", \"417\": \"\\u044d\", \"418\": \"\\u01b4\", \"419\": \"\\u200e\", \"420\": \"\\u00f9\", \"421\": \"\\u00f2\", \"422\": \"\\u01f9\", \"423\": \"\\u02bd\", \"424\": \"\\u1e63\", \"425\": \"\\ud83d\\ude01\", \"426\": \"\\ud83d\\udc9e\", \"427\": \"\\u017c\", \"428\": \"\\u00fb\", \"429\": \"\\u2032\"}", "word_index": "{\"<unk>\": 1, \" \": 2, \"a\": 3, \"i\": 4, \"e\": 5, \"n\": 6, \"u\": 7, \"r\": 8, \"o\": 9, \"t\": 10, \"m\": 11, \"k\": 12, \"s\": 13, \"h\": 14, \"d\": 15, \"b\": 16, \"g\": 17, \"y\": 18, \"w\": 19, \"l\": 20, \"c\": 21, \"v\": 22, \"f\": 23, \"z\": 24, \"p\": 25, \".\": 26, \"\\u1295\": 27, \"\\u1ee5\": 28, \",\": 29, \"\\u1275\": 30, \"'\": 31, \"\\u1ecd\": 32, \"j\": 33, \"\\u1260\": 34, \"\\u12cd\": 35, \"\\u12e8\": 36, \"\\u1ecb\": 37, \"\\u122d\": 38, \"\\u120d\": 39, \"\\u121d\": 40, \"\\u1218\": 41, \"\\u12a0\": 42, \"\\u1208\": 43, \"\\u1235\": 44, \"\\u1270\": 45, \"\\u12ed\": 46, \"\\u12eb\": 47, \"\\u12a5\": 48, \"\\u1290\": 49, \"\\u127d\": 50, \"\\u1362\": 51, \"\\u12f0\": 52, \"-\": 53, \"\\u12a8\": 54, \"\\u1293\": 55, \"\\u120b\": 56, \"\\u1308\": 57, \"\\\"\": 58, \"0\": 59, \"\\u130d\": 60, \"\\u12f5\": 61, \"\\u1228\": 62, \"q\": 63, \"\\u1265\": 64, \"\\u121b\": 65, \"\\u1273\": 66, \"2\": 67, \"1\": 68, \"\\u121a\": 69, \"\\u1263\": 70, \"\\u122b\": 71, \"\\u1230\": 72, \"\\u12c8\": 73, \"\\u12ad\": 74, \"\\u1325\": 75, \"\\u1240\": 76, \"\\u12cb\": 77, \"\\u2019\": 78, \"\\u12ab\": 79, \"\\u1278\": 80, \"\\u122a\": 81, \"\\u1233\": 82, \"\\u12f3\": 83, \"\\u1320\": 84, \"\\u130b\": 85, \"\\u1206\": 86, \"\\u1205\": 87, \"\\u1209\": 88, \"\\u134d\": 89, \"\\u1245\": 90, \"\\u12ce\": 91, \"\\u1232\": 92, \"9\": 93, \"\\u1271\": 94, \"\\u1323\": 95, \"\\u1201\": 96, \"x\": 97, \"\\u122e\": 98, \"\\u1276\": 99, \"\\u1348\": 100, \")\": 101, \"\\u120a\": 102, \"(\": 103, \"\\u1229\": 104, \"\\u12f2\": 105, \"3\": 106, \"\\u129b\": 107, \"\\u1262\": 108, \"5\": 109, \"\\u12d8\": 110, \"\\u12d3\": 111, \"\\u12dd\": 112, \"\\u120e\": 113, \"4\": 114, \"\\u1243\": 115, \"\\u121e\": 116, \"\\u1291\": 117, \"\\u12ca\": 118, \"7\": 119, \"\\u1225\": 120, \"\\u1363\": 121, \"\\u123d\": 122, \"\\u12ee\": 123, \":\": 124, \"\\u12da\": 125, \"\\u12ae\": 126, \"8\": 127, \"\\u1261\": 128, \"\\u1309\": 129, \"6\": 130, \"\\u120c\": 131, \"\\u12a2\": 132, \"\\u1361\": 133, \"\\u132b\": 134, \"\\u1328\": 135, \"\\u1296\": 136, \"\\u121c\": 137, \"\\u127b\": 138, \"\\u1300\": 139, \"\\u1219\": 140, \"\\u122c\": 141, \"\\u1264\": 142, \"\\u1272\": 143, \"\\u1292\": 144, \"\\u134b\": 145, \"\\u12e9\": 146, \"\\u1231\": 147, \"\\u1294\": 148, \"\\u1246\": 149, \"\\u12dc\": 150, \"\\u134a\": 151, \"\\u1215\": 152, \"\\u1355\": 153, \"\\u1241\": 154, \"\\u129d\": 155, \"\\u12f6\": 156, \"\\u201c\": 157, \"\\u12d5\": 158, \"\\u12db\": 159, \"\\u1305\": 160, \"\\u130a\": 161, \"\\u130e\": 162, \"\\u132d\": 163, \"\\u201d\": 164, \"\\u12a9\": 165, \"\\u1266\": 166, \"\\u12a4\": 167, \"\\u1279\": 168, \"?\": 169, \"\\u1203\": 170, \"\\u123b\": 171, \"\\u1364\": 172, \"\\u00a0\": 173, \"\\u1303\": 174, \"\\u1335\": 175, \"\\u12d9\": 176, \"\\u1356\": 177, \"\\u1353\": 178, \"\\u12f1\": 179, \"\\u1238\": 180, \"\\u1234\": 181, \"\\u124b\": 182, \"/\": 183, \"\\u126b\": 184, \"\\u1277\": 185, \"\\u12aa\": 186, \"\\u1204\": 187, \"\\u1274\": 188, \"\\u1321\": 189, \"\\u1324\": 190, \"\\u1298\": 191, \"\\u1242\": 192, \"\\u1299\": 193, \"\\u12a6\": 194, \"\\u1283\": 195, \"\\u128b\": 196, \"\\u129e\": 197, \"\\u12b3\": 198, \"\\u1349\": 199, \"\\u133d\": 200, \"\\u120f\": 201, \"\\u126a\": 202, \"\\u1220\": 203, \"\\u1236\": 204, \"\\u1352\": 205, \"\\u1338\": 206, \"\\u1210\": 207, \"\\u12f4\": 208, \"\\u2018\": 209, \"\\u1326\": 210, \"\\u133b\": 211, \"\\ufeff\": 212, \"\\u1306\": 213, \"\\u123a\": 214, \"\\u1302\": 215, \"\\u134c\": 216, \"\\u122f\": 217, \"\\u1285\": 218, \"\\u12ac\": 219, \"\\u134e\": 220, \"\\u12de\": 221, \"\\u1313\": 222, \"\\\\\": 223, \"\\u132a\": 224, \"\\u1214\": 225, \"\\u1340\": 226, \"%\": 227, \"[\": 228, \"]\": 229, \"\\u2013\": 230, \"\\u127e\": 231, \"\\u1200\": 232, \";\": 233, \"\\u1226\": 234, \"\\u1244\": 235, \"\\u1202\": 236, \"\\u1345\": 237, \"\\u12ec\": 238, \"\\u1268\": 239, \"\\u00e9\": 240, \"\\u121f\": 241, \"\\u1304\": 242, \"\\u1267\": 243, \"\\u1237\": 244, \"\\u127c\": 245, \"\\u133f\": 246, \"\\u1354\": 247, \"\\u1297\": 248, \"\\u12e5\": 249, \"\\u1339\": 250, \"\\u1343\": 251, \"!\": 252, \"\\u2022\": 253, \"\\u1301\": 254, \"$\": 255, \"\\u12cc\": 256, \"\\u1351\": 257, \"&\": 258, \"\\u126d\": 259, \"\\u130c\": 260, \"\\u1e45\": 261, \"\\u1239\": 262, \"\\u123e\": 263, \"\\u12f7\": 264, \"\\u12a1\": 265, \"\\u134f\": 266, \"\\u132e\": 267, \"\\u1327\": 268, \"\\u127f\": 269, \"\\u1329\": 270, \"\\u1223\": 271, \"\\u127a\": 272, \"\\u1213\": 273, \"\\u12d0\": 274, \"\\u1350\": 275, \"\\u2039\": 276, \"\\u2026\": 277, \"\\u203a\": 278, \"\\u00a3\": 279, \"\\u126c\": 280, \"\\u12d1\": 281, \"\\u12e2\": 282, \"\\u133e\": 283, \"_\": 284, \"@\": 285, \"\\u2014\": 286, \"\\u1341\": 287, \"\\u12df\": 288, \"\\u12e3\": 289, \"\\u123c\": 290, \"#\": 291, \"\\u00e8\": 292, \"\\u1211\": 293, \"+\": 294, \"\\u129a\": 295, \"\\u12b8\": 296, \"\\u1322\": 297, \"\\u1307\": 298, \"\\u1212\": 299, \"\\u00bb\": 300, \"\\u126e\": 301, \"\\u12d4\": 302, \"\\u00ab\": 303, \"\\u00ef\": 304, \"\\u1333\": 305, \"*\": 306, \"\\u12e6\": 307, \"\\u12c9\": 308, \"\\u1346\": 309, \"\\u129c\": 310, \"\\u00ed\": 311, \"\\u00f3\": 312, \"\\u133a\": 313, \"\\u00e1\": 314, \"\\u00e7\": 315, \"\\u12e4\": 316, \"\\u1342\": 317, \"\\u1334\": 318, \"\\u00f4\": 319, \"\\u12d2\": 320, \"\\u12e0\": 321, \"\\u129f\": 322, \"\\u123f\": 323, \"\\u200b\": 324, \"\\u12e1\": 325, \"\\u00fc\": 326, \"\\u126f\": 327, \"\\u12d6\": 328, \"\\u12a3\": 329, \"\\u12ef\": 330, \"\\u00ad\": 331, \"\\u1365\": 332, \"\\u1221\": 333, \"\\u1269\": 334, \"\\u132c\": 335, \"\\u00a2\": 336, \"\\u12a7\": 337, \"\\u12bb\": 338, \"\\u00fa\": 339, \"\\u1280\": 340, \"\\u00e3\": 341, \"\\u12bd\": 342, \"\\t\": 343, \"\\ufe0f\": 344, \"|\": 345, \"\\u20ac\": 346, \"\\u12b9\": 347, \"`\": 348, \"\\u2764\": 349, \"\\u133c\": 350, \"\\u00e0\": 351, \"\\u2605\": 352, \"\\u00b7\": 353, \"\\u1366\": 354, \"\\u00f1\": 355, \"=\": 356, \"\\u00d7\": 357, \"\\u12ea\": 358, \"\\u2d89\": 359, \"\\u0300\": 360, \"\\u0101\": 361, \"\\u1330\": 362, \"\\u132f\": 363, \"\\u0304\": 364, \"\\u20a6\": 365, \"\\u02bc\": 366, \"\\u00e4\": 367, \"\\u12be\": 368, \"\\ud83d\\ude2d\": 369, \"\\u12bc\": 370, \"\\u1224\": 371, \"\\u00f6\": 372, \"\\u00ae\": 373, \"\\u200f\": 374, \"\\u00eb\": 375, \"\\u135f\": 376, \"\\u00ec\": 377, \"\\u00f8\": 378, \"\\u202f\": 379, \"\\u12ba\": 380, \"\\u02bf\": 381, \"\\u00e2\": 382, \"\\u201a\": 383, \"\\u0148\": 384, \"\\u00f0\": 385, \"\\u011b\": 386, \"\\u203c\": 387, \"\\u00e6\": 388, \"\\u030c\": 389, \"\\u030b\": 390, \"\\u2028\": 391, \"\\u1e6d\": 392, \"\\u2212\": 393, \"\\u00e5\": 394, \"\\u201e\": 395, \"\\u015f\": 396, \"\\u2122\": 397, \"\\u0107\": 398, \"}\": 399, \"\\u0307\": 400, \"\\u0302\": 401, \"\\u135d\": 402, \"\\uab05\": 403, \"\\u1344\": 404, \"\\u131d\": 405, \"\\u0096\": 406, \"\\u016b\": 407, \"\\u1e25\": 408, \"\\u00ee\": 409, \"\\u0491\": 410, \"\\u0454\": 411, \"\\u0456\": 412, \"\\u0457\": 413, \"\\u0451\": 414, \"\\u044a\": 415, \"\\u044b\": 416, \"\\u044d\": 417, \"\\u01b4\": 418, \"\\u200e\": 419, \"\\u00f9\": 420, \"\\u00f2\": 421, \"\\u01f9\": 422, \"\\u02bd\": 423, \"\\u1e63\": 424, \"\\ud83d\\ude01\": 425, \"\\ud83d\\udc9e\": 426, \"\\u017c\": 427, \"\\u00fb\": 428, \"\\u2032\": 429}"}}